/* Name of the 'add line' special block */
"Add Line" = "Add Line";

/* Name of the 'block bomb' special block */
"Block Bomb" = "Block Bomb";

/* Name of the 'clear line' special block */
"Clear Line" = "Clear Line";

/* Name of the 'clear specials' special block */
"Clear Specials" = "Clear Specials";

/* Name of the 'gravity' special block */
"Gravity" = "Gravity";

/* Placeholder name for null or invalid specials */
"No Special" = "No Special";

/* Name of the 'nuke field' special block */
"Nuke Field" = "Nuke Field";

/* Name of the 'quake field' special block */
"Quake Field" = "Quake Field";

/* Name of the 'random clear' special block */
"Random Clear" = "Random Clear";

/* Name of the 'switch field' special block */
"Switch Field" = "Switch Field";

